<?php
// Heading
$_['heading_title'] = 'Відправити помилку';
$_['text_heading'] = 'Відправити помилку';
$_['text_send'] = 'Повідомити про помилку';
$_['text_close'] = 'Закрити вікно';
$_['text_error'] = 'Помилка';
$_['text_comment'] = 'Ваш коментар';
$_['text_success'] = 'Спасибі за ваше повідомлення';
$_['text_new_subject'] = 'Повідомлення про помилку';
$_['text_errors'] = 'Дуже мало інформації про помилку або короткий текст коментаря';
$_['text_message'] ='Повідомити про помилку: виділити текст, натиснути Ctrl+Enter';
$_['text_mail_message']='На сторінці %s виявлена помилка: \n %s \n комментар користувача: \n %s';