<?php
// Heading
$_['heading_title'] = 'Отправить ошибку';
$_['text_heading'] = 'Сообщить об ошибке';
$_['text_send'] = 'Отправить';
$_['text_close'] = 'Закрыть';
$_['text_error'] = 'Ошибка';
$_['text_comment'] = 'Ваш комментарий';
$_['text_success'] = 'Спасибо за информацию! Ваше сообщение успешно отправлено.';
$_['text_new_subject'] = 'Сообщение об ошибке';
$_['text_errors'] = 'Очень мало информации об ошибке или короткий текст комментария. Попробуйте снова.';
$_['text_message'] = 'Сообщить об ошибке: выделить текст и нажать Ctrl+Enter';
$_['text_mail_message'] = 'На странице %s обнаружена ошибка: \n %s \n комментарий пользователя:\n %s';